bedstead-fonts
lf-bin
rar
lightdm-slick-greeter
lightdm-mini-greeter
libxft-bgra-git
otf-hermit
screenkey
ttf-agave
ttf-envy-code-r
xtitle-git
xxd-standalone
3270-fonts
ttf-monofur
ttf-anka-coder
neroaactag-bin
neroaacenc-bin
neroaacdec-bin
ookla-speedtest-bin
compton-tryone-git
brisk-menu
mate-tweak
lightdm-settings
libcurlpp
polybar
