aircrack-ng
alsa-utils
abduco
iwd
dhcpcd
openresolv
dialog
dosfstools
dos2unix
dconf-editor
lxappearance-gtk3
feh
firefox
gdb
htop
hwinfo
jq
lsof
usbutils
mediainfo
mpv
neovim
neofetch
noto-fonts
ttf-liberation
opus-tools
perl-rename
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
bluez
bluez-utils
reflector
reaver
rofi
sxhkd
sxiv
ttf-font-awesome
zip
unzip
usbutils
xdo
xdotool
xorg-server
xorg-xinit
xorg-xrandr
xorg-xsetroot
xsel
xclip
ttf-inconsolata
python-pip
python-wheel
python-numpy
python-pycryptodome
python-pycryptodomex
python-pynvim
man
ttf-inconsolata
terminus-font
ttf-joypixels
openssh
lightdm
zathura
zathura-pdf-poppler
bspwm
mate
mate-extra
kodi-x11
gimp
libreoffice-fresh
telegram-desktop
